     PREMIUM_TXT= """<b>Free Plan Users</b>

<b>☞ ᴅᴀɪʟʏ ᴜᴘʟᴏᴀᴅ: 2.0 GB</b>
<b>☞ ᴘᴀʀᴀʟʟᴇʟ ᴘʀᴏᴄᴇꜱꜱ: 2</b>
<b>☞ ᴛɪᴍᴇᴏᴜᴛ: 1 ᴍɪɴᴜᴛᴇꜱ</b>
<b>☞ ᴛɪᴍᴇ ɢᴀᴘ: ʏᴇꜱ</b>
	
<b>▼ Uᴘɢʀᴀᴅᴇ ᴘʟᴀɴ ▼</b>"""

     SILVER_TXT="""<b>🥈 Silver Plan</b>

<b>☞ ᴜᴘʟᴏᴀᴅ 4ɢʙ ꜰɪʟᴇꜱ: ᴛʀᴜᴇ</b>
<b>☞ ᴅᴀɪʟʏ ᴜᴘʟᴏᴀᴅ: 20.0ɢʙ</b>
<b>☞ ᴘᴀʀᴀʟʟᴇʟ ᴘʀᴏᴄᴇꜱꜱ: 2</b>
<b>☞ ᴛɪᴍᴇ ɢᴀᴘ: ɴᴏ ᴛɪᴍᴇ ɢᴀᴘ</b>

<b>💰 <b>ᴘʟᴀɴ ᴘʀɪᴄᴇ</>

<b>☞ ᴘʀɪᴄᴇ: ₹49</b>
<b>☞ ᴠᴀʟɪᴅɪᴛʏ: 𝟹𝟶ᴅᴀʏs</b>"""

     GOLDEN_TXT="""<b>🎖 Golden Plan</b>

<b>☞ ᴜᴘʟᴏᴀᴅ 4ɢʙ ꜰɪʟᴇꜱ: ᴛʀᴜᴇ</b>
<b>☞ ᴅᴀɪʟʏ ᴜᴘʟᴏᴀᴅ: 50.0ɢʙ</b>
<b>☞ ᴘᴀʀᴀʟʟᴇʟ ᴘʀᴏᴄᴇꜱꜱ: 3</b>
<b>☞ ᴛɪᴍᴇ ɢᴀᴘ: ɴᴏ ᴛɪᴍᴇ ɢᴀᴘ</b>

<b>💰 ᴘʟᴀɴ ᴘʀɪᴄᴇ</b>

<b>☞ ᴘʀɪᴄᴇ: ₹99</b>
<b>☞ ᴠᴀʟɪᴅɪᴛʏ: 𝟹𝟶ᴅᴀʏs</b>"""

     DIAMOND_TXT= """<b>💎 Diamond Plan</b>

<b>☞ ᴜᴘʟᴏᴀᴅ 4ɢʙ ꜰɪʟᴇꜱ: ᴛʀᴜᴇ</b>
<b>☞ ᴅᴀɪʟʏ ᴜᴘʟᴏᴀᴅ: 100.0ɢʙ</b>
<b>☞ ᴘᴀʀᴀʟʟᴇʟ ᴘʀᴏᴄᴇꜱꜱ: 5</b>
<b>☞ ᴛɪᴍᴇ ɢᴀᴘ: ɴᴏ ᴛɪᴍᴇ ɢᴀᴘ</b>

<b>💰 ᴘʟᴀɴ ᴘʀɪᴄᴇ</b>

<b>☞ ᴘʀɪᴄᴇ: ₹159</b>
<b>☞ ᴠᴀʟɪᴅɪᴛʏ: 𝟹𝟶ᴅᴀʏs</b>"""
